{
  "cartes": [
    {
      "titre": "Carte du Cléclair",
      "mission": "Sortir, même si le trottoir te regarde bizarrement.",
      "action": "Enfourcher ton vélo imaginaire (celui qui n’a pas été volé), et dire : \"Je suis la tempête qui va chez le serrurier.\"",
      "effet": "Tu traverses l’inertie comme un éclair doux, sans bruit mais avec puissance.",
      "rituel": "Avant de partir, saluer ton reflet dans la fenêtre et lui dire : \"On y va, toi et moi. Pas pour être parfaites. Juste pour être là.\""
    },
    {
      "titre": "Carte du Rien Nécessaire",
      "mission": "Ne rien faire, mais le faire avec panache. Si possible, en chaussettes dépareillées.",
      "action": "S’allonger comme une étoile de mer philosophe, et dire à voix basse : \"Je suis en grève de moi-même.\"",
      "effet": "Tu deviens une huître libre dans un monde trop bavard.",
      "rituel": "Imaginer que chaque pensée qui te traverse est un pigeon en monocle. Tu peux les saluer, ou les ignorer. Tu es la reine du banc."
    },
    {
      "titre": "Carte du Temps Élastique",
      "action": "Fixer l’horloge avec l’intensité d’un lama philosophe.",
      "effet": "Les minutes s’étirent, deviennent molles, rebondissent, et te laissent le temps de rêver à des choses inutiles mais joyeuses.",
      "rituel": "1. Imaginer que chaque tic-tac est un hamster qui saute à la corde.\n2. Dire à voix basse : \"Je suis maître du chewing-temps.\"\n3. Faire une grimace au futur, juste pour le plaisir."
    },
    {
      "titre": "Carte du Flou Sacré",
      "action": "Fixer un mur, une plante, ou ton propre pied en te demandant : \"Est-ce que c’est ça, le sens de la vie ?\"",
      "effet": "Le flou devient une brume créative où les envies se déguisent en pigeons philosophes.",
      "rituel": "1. Soupirer comme une diva en fin de spectacle.\n2. Imaginer que ta culpabilité est un lama qui fait du moonwalk.\n3. Lui offrir un banc mental avec coussins moelleux et une pancarte : \"Réservé aux pensées floues.\""
    },
    {
      "titre": "Carte du Double Coup Domestique",
      "action": "Brosser les dents avec panache, tout en lançant un regard accusateur à l’évier.",
      "effet": "L’évier se nettoie par osmose morale, impressionné par ta détermination bucco-dentaire.",
      "rituel": "1. Cracher avec élégance.\n2. Essuyer l’évier comme si tu bénissais un autel.\n3. Dire à voix basse : \"Deux mouches d’un seul claquement de brosse.\""
    }
  ]
}
